export const infotext = `Выше представлена часть вопросов из тех, что мы обсуждаем для составления технического задания на проектирование. Они направлены на выяснение ваших эстетических предпочтений. После заполнения формы искусственный интеллект создаст для вас визуализацию.

Иллюстрация даст возможность сформировать более чёткое представление о привлекательных для вас пространствах, и даже может послужить отправной точкой для разработки концепции.

Чтобы получить интерьер на базе вашей планировки, в рамках вашего бюджета и с необходимым для вас набором функциональных зон всё ещё нужен специалист.

Здесь вы можете заказать дизайн-проект, комплектацию интерьера, авторское сопровождение ремонта и менеджмент стройки.`;

export const title = `Генезис. Зарождение вашего интерьера.`;
